_app/_org/超级小犬翻身记.org
#+STARTUP: showall
#+STARTUP: hidestars
#+OPTIONS: H:2 num:t tags:nil toc:nil timestamps:t
#+LAYOUT: post
#+AUTHOR: yefeiyu
#+DATE: 2016-07-28 四 09:20
#+TITLE: 超级小犬翻身记
#+DESCRIPTION: 
#+TAGS: life,生命,育儿,日记
#+CATEGORIES: life

* 第三天
说来太难以置信了，小犬竟然在第三天里自己翻了个身！
由于天气太热的原因，她姥姥想了一个主意，搁到一个小板上，以免在我们这大床的大厚被子上热出扉子来。
正好前些年画画的时候，有一块小画板，于是我就翻出来，给他制作一张“小床”。
这小床可能还是算比较硬的，虽然铺了很多层簿簿的棉垫。其中有两块是他二姑做的，超舒适，又结实。不过毕竟是木板，他可能觉得不甚舒服，手舞足蹈之下，身子扭来扭去，没有一刻老实。
于是他就掉了下来，脸朝下、屁股朝天，那姿态笑煞观众。
* 第六天
长话短说，这一天又自己翻了下来。他妈妈特地把我们喊了过去，欣赏他的优美姿态。直到他姥姥过来责备我们，不赶快把他翻过来。
* 第九天
这一天翻了360度。
发现者是他妈妈，自己从小板上一路翻下来，360度之后照旧是仰躺着的姿势。
从第三天的时候，我们就说，这孩子身体好，长大了可以做个运动员了。
他姥姥说，没白比别的孩子多长2斤肉。
他奶奶说，这小脖梗子现在就这么硬了。
当我在鲨鱼群里炫耀了这事后，这些伪干爹干妈们就在商量长大了打羽毛球还是打网球好了。
