_app/_posts/life/2016-07-28-超级小犬翻身记.html
---
layout: post
title: 超级小犬翻身记
date: 2016-07-28
categories: 
- life
tags: 
- life
- 生命
- 育儿
- 日记
author: yefeiyu
excerpt: 
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 第三天</h2>
<div class="outline-text-2" id="text-1">
<p>
说来太难以置信了，小犬竟然在第三天里自己翻了个身！<br >
由于天气太热的原因，她姥姥想了一个主意，搁到一个小板上，以免在我们这大床的大厚被子上热出扉子来。<br >
正好前些年画画的时候，有一块小画板，于是我就翻出来，给他制作一张“小床”。<br >
这小床可能还是算比较硬的，虽然铺了很多层簿簿的棉垫。其中有两块是他二姑做的，超舒适，又结实。不过毕竟是木板，他可能觉得不甚舒服，手舞足蹈之下，身子扭来扭去，没有一刻老实。<br >
于是他就掉了下来，脸朝下、屁股朝天，那姿态笑煞观众。<br >
</p>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 第六天</h2>
<div class="outline-text-2" id="text-2">
<p>
长话短说，这一天又自己翻了下来。他妈妈特地把我们喊了过去，欣赏他的优美姿态。直到他姥姥过来责备我们，不赶快把他翻过来。<br >
</p>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 第九天</h2>
<div class="outline-text-2" id="text-3">
<p>
这一天翻了360度。<br >
发现者是他妈妈，自己从小板上一路翻下来，360度之后照旧是仰躺着的姿势。<br >
从第三天的时候，我们就说，这孩子身体好，长大了可以做个运动员了。<br >
他姥姥说，没白比别的孩子多长2斤肉。<br >
他奶奶说，这小脖梗子现在就这么硬了。<br >
当我在鲨鱼群里炫耀了这事后，这些伪干爹干妈们就在商量长大了打羽毛球还是打网球好了。<br >
</p>
</div>
</div>
